//JOBNAME  JOB 'ACCT#','ACCOUNT-NAME',CLASS=A,MSGCLASS=9,
               MSGLEVEL=(1,1),REGION=0M,NOTIFY=&SYSUID
//MERGE    EXEC PGM=SORT
//SYSOUT   DD   SYSOUT=A
//SORTIN01 DD  DSN=USERID.MASTER,DISP=SHR
//SORTIN02 DD  DSN=USERID.NEW,DISP=SHR
//SORTOUT  DD  DSN=USERID.SORT.OUTPUT.FILE,DISP=OLD
//SYSIN    DD  *
  MERGE  FIELDS=(110,5,CH,A,1,75,CH,A) 
/*
